[
  "Все карты (ситуации, свидетели, выводы, роли) тщательно перемешиваются и раздаются участникам. \nКаждому игроку присваивается роль. Судья, прокурор, адвокат и присяжные определяются заранее. \nРоли свидетелей можно распределять случайным образом.ИНСТРУКЦИЯ:\nКРАТКОЕ И ПОНЯТНОЕ  РУКОВОДСТВО\nСитуация: Игра начинается с того, что ведущий зачитывает одну из \nкарт с ситуацией. Эта ситуация может быть основана на преступлении, \nсовершённом подростками.\nВыступление подсудимого:\nПодсудимый первым рассказывает свою версию событий. Он может \nпридумать свою историю, опираясь на описание ситуации, и попытаться \nоправдать свои действия или объяснить мотивы.\nЭто может быть ключевым моментом в игре, так как именно \nподсудимый задаёт общий контекст для дебатов.\nДействия свидетеля:\nПосле того как ведущий зачитает ситуацию, и подсудимый представит \nсвою версию, каждый свидетель тянет одну карту свидетеля из \nспециальной колоды.\nСвидетель читает карту про себя и оценивает, насколько она подходит \nк ситуации. Затем он озвучивает своё мнение от лица очевидца, используя \nтекст карты как основу. При желании можно добавить подробности и \nличное отношение к происходящему.\nЕсли карта не подходит к ситуации:\nСвидетель может отложить неподходящую карту и взять другую из \nколоды (максимум — 2 попытки).\nЕсли ни одна из двух карт не подошла, свидетель может отказаться от \nвыступления или высказать собственное мнение, не опираясь на карту.\nДебаты: после того как все свидетели высказались, начинается этап \nдебатов между прокурором и адвокатом. Каждый из них представит \nсвою позицию, приводя аргументы и свидетельства в свою пользу.\nПерерывы: Судья может объявлять перерывы для рефлексии. В \nэто время игроки могут обсудить происходящее и подготовиться к \nпродолжению дебатов.\nВыводы: после дебатов судья выносит решение, основываясь на \nаргументах сторон. Судья сам выбирает, осудить ли обвиняемого или \nосвободить. Для этого он тянет карту «Вывод» и аргументирует своё \nрешение.\nЗавершение игры:\nИгра завершается, когда судья выносит окончательное решение, а \nприсяжные делают свой вывод. В зависимости от аргументов сторон, \nприсяжные выбирают, осудить или оправдать подростка.\nВремя игры:\nИгра может длиться от 30 минут до часа в зависимости от числа \nучастников и глубины обсуждения ситуаций."
]