[
  {
    "title": "КРАЖА",
    "text": "Подросток крадет личные вещи или предметы из магазинов, домов или автомобилей.",
    "article": "Статья 158 УК РФ - Кража",
    "consequence": "Последствия преступления: предусматриваются наказания в виде штрафа, обязательных или исправительных работа, принудительных работ, ограничения свободы, ареста или лишения свободы."
  },
  {
    "title": "ГРАБЕЖ",
    "text": "Подросток нападает на прохожих, угрожает насилием и забирает их личные вещи, деньги или ценности",
    "article": "Статья 161 УК РФ - Грабеж",
    "consequence": "Последствия преступления: предусматривается наказание в виде лишения свободы на срок от 6 до 12 лет. Преступление относится к категории особо тяжких."
  },
  {
    "title": "НАРКОТОРГОВЛЯ",
    "text": "Подросток вовлечен в покупку, продажу или распространение наркотических веществ среди своих сверстников",
    "article": "Статья 228.1 УК РФ – Незаконный оборот наркотических средств.",
    "consequence": "Последствия преступления: предусматривается наказание в виде лишения свободы на срок от 4-5 лет до пожизненного."
  },
  {
    "title": "ДИСКРЕДИТАЦИЯ ВООРУЖЁННЫХ СИЛ РФ",
    "text": "Подросток распространяет ложные или уничижительные сведения о действиях Вооружённых Сил Российской Федерации с целью подорвать их репутацию. Это может происходить как в интернете, так и через другие публичные каналы.",
    "article": "Статья 280.3 УК РФ – Дискредитация Вооружённых Сил Российской Федерации.",
    "consequence": "Последствия преступления: предусматриваются наказания в виде штрафа до 5 млн рублей или лишения свободы до 10 лет. В случае тяжких последствий (смерть человека, катастрофа) срок лишения свободы может достигать 15 лет."
  },
  {
    "title": "УГОН ТРАНСПОРТНОГО СРЕДСТВА",
    "text": "Подросток крадет чужой автомобиль или мотоцикл для собственного использования или продажи",
    "article": "Статья 166 УК РФ – Угон транспортного средства.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа или принудительных работ, лишения свободы на срок до 7 лет."
  },
  {
    "title": "ВАНДАЛИЗМ",
    "text": "Подросток разрушает чужое имущество, например, разбивает окна, наносит повреждения общественным зданиям, повреждает автомобили или другой транспорт",
    "article": "Статья 214 УК РФ – Вандализм.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа до 40 000 рублей, обязательных работ до 360 часов, исправительных работ до 1 года или ареста до 3 месяцев."
  },
  {
    "title": "ПОРЧА ЧУЖОГО ИМУЩЕСТВА",
    "text": "Подросток повреждает чужую собственность, например, вандализм в виде разрисовывания стен, порчи мебели или других предметов",
    "article": "Статья 167 УК РФ – Умышленное уничтожение или повреждение имущества.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа до 40 000 рублей, обязательных или исправительных работ, принудительных работ до 2 лет или лишения свободы до 2 лет."
  },
  {
    "title": "ПОГРОМЫ И БЕСПОРЯДКИ",
    "text": "Подросток участвует в массовых беспорядках, разрушая имущество, нападая на полицейских или других граждан",
    "article": "Статья 212 УК РФ – Массовые беспорядки.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа до 40 000 рублей, обязательных или исправительных работ, принудительных работ до 2 лет или лишения свободы до 2 лет."
  },
  {
    "title": "МОШЕННИЧЕСТВО",
    "text": "Подросток обманывает других, например, создает фальшивые интернет-страницы для получения денег или личных данных.",
    "article": "Статья 159 УК РФ – Мошенничество.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафов, обязательных, исправительных, принудительных работ, ареста или лишения свободы на срок до 10 лет."
  },
  {
    "title": "КИБЕРБУЛЛИНГ",
    "text": "Подросток занимается травлей и оскорблением своих сверстников в социальных сетях или других онлайн-платформах.",
    "article": "Статья 128.1 УК РФ – Нарушение неприкосновенности частной жизни, в том числе кибербуллинг.",
    "consequence": "Последствия преступления:Предусматриваются наказания в виде штрафа, обязательных или принудительных работ, ареста и лишения свободы в зависимости от квалифицирующих признаков."
  },
  {
    "title": "НАРУШЕНИЕ ПРАВИЛ ДОРОЖНОГО ДВИЖЕНИЯ",
    "text": "Подросток садится за руль без водительских прав, вызывает ДТП или нарушает другие правила, такие как превышение скорости или езда на красный свет.",
    "article": "Статья 264 УК РФ – Нарушение правил дорожного движения и эксплуатации транспортных средств.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, обязательных или исправительных работ, принудительных работ, ограничения свободы, ареста или лишения свободы."
  },
  {
    "title": "УГРОЗА УБИЙСТВА",
    "text": "Подросток отправляет угрожающие сообщения, обещая убить другого человека, что может привести к опасности для жизни.",
    "article": "Статья 119 УК РФ – Угроза убийством или причинением тяжкого вреда здоровью.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде обязательных работ, ограничения свободы, принудительных работ, ареста либо лишения свободы на срок до 2 лет."
  },
  {
    "title": "ПРИНУЖДЕНИЕ К СЕКСУАЛЬНЫМ ДЕЙСТВИЯМ",
    "text": "Подросток заставляет другого человека выполнять сексуальные действия против его воли, используя угрозы, манипуляции или физическое насилие.",
    "article": "Статья 131 УК РФ – Изнасилование. Статья 132 УК РФ – Насильственные действия сексуального характера.",
    "consequence": "Последствия преступления:предусматривается наказание в виде лишения свободы на длительный срок (от 3 до 6 лет и вплоть до пожизненного)."
  },
  {
    "title": "НАРУШЕНИЕ ЧАСТНОЙ ЖИЗНИ",
    "text": "Подросток незаконно снимает или распространяет интимные фотографии других людей без их согласия.",
    "article": "Статья 137 УК РФ – Нарушение неприкосновенности частной жизни.",
    "consequence": "Последствия преступления:предусматривается наказание в виде лишения свободы на длительные сроки (от 3 до 6 лет и вплоть до пожизненного)."
  },
  {
    "title": "ПОБОИ",
    "text": "Подросток наносит физические травмы или побои другому человеку, например, в драке или конфликтах.",
    "article": "Статья 116 УК РФ – Побои.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде исправительных работ, ограничения свободы, принудительных работ, ареста, а также лишения свободы на срок до 2 лет."
  },
  {
    "title": "ХАКЕРСКИЕ АТАКИ",
    "text": "Подросток взламывает чужие аккаунты в социальных сетях, чтобы украсть личные данные, фотографии или использовать их для шантажа.",
    "article": "Статья 272 УК РФ – Несанкционированный доступ к компьютерной информации.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа до 700 тысяч рублей, обязательных работ сроком до 2 лет и лишения свободы на срок до 5 лет."
  },
  {
    "title": "ПРЕСТУПЛЕНИЯ НА ПОЧВЕ НЕНАВИСТИ",
    "text": "Подросток совершает насильственные действия или вандализм против людей на основе их расы, национальности, религии или сексуальной ориентации.",
    "article": "Статья 282 УК РФ – Возбуждение ненависти или вражды.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа (до 600 тысяч рублей), принудительных работ (до 5 лет) или лишения свободы (до 6 лет)."
  },
  {
    "title": "МОШЕННИЧЕСТВО С БАНКОВСКИМИ КАРТАМИ",
    "text": "Подросток ворует или подделывает банковские карты для совершения покупок или снятия денег с чужих счетов.",
    "article": "Статья 159.3 УК РФ – Мошенничество с использованием платежных карт.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, обязательных работ и лишения свободы на срок до 10 лет."
  },
  {
    "title": "РАЗБОЙ",
    "text": "Подросток нападает на человека, угрожает ему насилием или использует оружие, чтобы забрать у него деньги или другие вещи",
    "article": "Статья 162 УК РФ – Разбой.",
    "consequence": "Последствия преступления:предусматривается наказание в виде лишения свободы, а также могут дополняться штрафами и ограничением свободы."
  },
  {
    "title": "ПОДДЕЛКА ДОКУМЕНТОВ",
    "text": "Подросток изменяет или фальсифицирует официальные документы, например, паспорт, свидетельство о рождении, медицинскую справку.",
    "article": "Статья 327 УК РФ – Подделка документов.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде ограничения или лишения свободы, принудительных работ, штрафа и ареста. Максимальная мера наказания — лишение свободы на срок до 4 лет."
  },
  {
    "title": "НЕЗАКОННОЕ ПРОИЗВОДСТВО ОРУЖИЯ",
    "text": "Подросток может изготавливать, хранить или распространять оружие без лицензии, что является серьезным преступлением.",
    "article": "Статья 223 УК РФ – Незаконное изготовление оружия.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде лишения свободы на срок до 8 лет и штрафа, размер которых зависит от характера преступления и участия в группе при его совершении."
  },
  {
    "title": "ПОХИЩЕНИЕ ЧЕЛОВЕКА",
    "text": "Подросток может быть замешан в похищении человека, например, для получения выкупа или других целей",
    "article": "Статья 126 УК РФ – Похищение человека.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде лишения свободы на срок до 8 лет и штрафа, размер которых зависит от характера преступления и участия в группе при его совершении."
  },
  {
    "title": "УЧАСТИЕ В НЕЗАКОННЫХ АЗАРТНЫХ ИГРАХ",
    "text": "Подросток участвует в незаконных азартных играх (например, в подпольных казино или в интернете), что нарушает закон и может привести к финансовым последствиям.",
    "article": "Статья 171.2 УК РФ – Организация и проведение незаконных азартных игр",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа до 1 миллиона рублей или лишения свободы сроком до 4 лет со штрафом до 500 тысяч рублей"
  },
  {
    "title": "СОЗДАНИЕ И РАСПРОСТРАНЕНИЕ ВИРУСОВ",
    "text": "Подросток создает или распространяет компьютерные вирусы, вредоносные программы или другие формы вредоносного ПО с целью разрушения или кражи данных.",
    "article": "Статья 273 УК РФ – Создание, использование и распространение вредоносных программ.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, обязательных и исправительных работ, а также лишения свободы сроком до 7 лет."
  },
  {
    "title": "УЧАСТИЕ В ЭКСТРЕМИСТСКИХ ГРУППАХ",
    "text": "Подросток становится участником экстремистской организации или группы, пропагандирующей насилие или разжигание межнациональной вражды.",
    "article": "Статья 282 УК РФ – Возбуждение ненависти или вражды.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, принудительных работ или лишения свободы на срок до 5-6 лет."
  },
  {
    "title": "СОЗДАНИЕ И РАСПРОСТРАНЕНИЕ ПОРНОКОНТЕНТА",
    "text": "Подросток создает или распространяет порнографический контент, в том числе с участием несовершеннолетних.",
    "article": "Статья 242 УК РФ – Изготовление и распространение порнографических материалов.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, обязательных или принудительных работ, а также лишения свободы на срок до 5 лет."
  },
  {
    "title": "ПРЕСТУПЛЕНИЯ С ИСПОЛЬЗОВАНИЕМ ОРУЖИЯ",
    "text": "Подросток может быть замешан в незаконном использовании оружия, например, в совершении ограбления или нападении.",
    "article": "Статья 222 УК РФ – Незаконный оборот оружия.",
    "consequence": "Последствия преступления:предусматривается наказание в виде лишения свободы на срок до 3 лет."
  },
  {
    "title": "ТРАВЛЯ ЖИВОТНЫХ",
    "text": "Подросток жестоко обращается с животными, например, причиняя им физическую боль или подвергая их насилию.",
    "article": "Статья 245 УК РФ – Жестокое обращение с животными.",
    "consequence": "Последствия преступления:предусматриваются наказания в виде штрафа, обязательных, исправительных или принудительных работ, либо ареста. При более тяжких обстоятельствах (например, совершение группой лиц, в присутствии малолетнего, с публичной демонстрацией) наказание может достигнуть до 5 лет лишения свободы."
  },
  {
    "title": "ВЫМОГАТЕЛЬСТВО",
    "text": "Подросток шантажирует или угрожает физической расправой другим людям с целью получения от них денег или других материальных ценностей.",
    "article": "Статья 163 УК РФ – Вымогательство.",
    "consequence": "Последствия преступления:предусматривается наказание в виде лишения свободы на срок до 4 лет. Если преступление совершено группой лиц, с насилием, или в крупном размере (свыше 250 тыс. руб.), наказание составит до 7 лет лишения свободы."
  }
]
